
/* Class = "NSWindow"; title = "Modification Scope"; ObjectID = "1"; */
"1.title" = "Modification Scope";

/* Class = "NSTextFieldCell"; title = "Do you want this change to affect all future occurrences of this transaction?"; ObjectID = "5"; */
"5.title" = "Do you want this change to affect all future occurrences of this transaction?";

/* Class = "NSTextFieldCell"; title = "You can force global scope (in other words, changing all future occurences) by holding ⇧ when you perform the change."; ObjectID = "7"; */
"7.title" = "You can force global scope (in other words, changing all future occurences) by holding ⇧ when you perform the change.";

/* Class = "NSButtonCell"; title = "Show this dialog next time"; ObjectID = "9"; */
"9.title" = "Show this dialog next time";

/* Class = "NSButtonCell"; title = "Just this one"; ObjectID = "11"; */
"11.title" = "Just this one";

/* Class = "NSButtonCell"; title = "All future occurences"; ObjectID = "13"; */
"13.title" = "All future occurences";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "Cancel";
